tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
tap "stripe/stripe-cli"
brew "act"
brew "anyenv"
brew "openssl@1.1"
brew "autoconf"
brew "bzip2"
brew "libpng"
brew "glib"
brew "pkg-config"
brew "icu4c"
brew "jpeg"
brew "pango"
brew "freetds"
brew "libidn"
brew "pcre2"
brew "git"
brew "shared-mime-info"
brew "imagemagick"
brew "libedit"
brew "libiconv"
brew "libxml2"
brew "libzip"
brew "mhash"
brew "mkcert"
brew "mysql", restart_service: true
brew "oniguruma"
brew "peco"
brew "postgresql", restart_service: true
brew "putty"
brew "redis"
brew "ruby-build"
brew "terraform"
brew "tidy-html5"
brew "v8"
brew "zlib"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "sanemat/font/ricty", args: ["with-powerline"]
brew "stripe/stripe-cli/stripe"
cask "ngrok"
cask "postman"
cask "sequel-ace"
cask "tableplus"
cask "zoom"
