amiralizadeh9480.laravel-extra-intellisense
austenc.laravel-blade-spacer
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
bung87.rails
bung87.vscode-gemfile
castwide.solargraph
christian-kohler.path-intellisense
codingyu.laravel-goto-view
dariofuzinato.vue-peek
dbaeumer.vscode-eslint
dzhavat.css-flexbox-cheatsheet
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
GraphQL.vscode-graphql
groksrc.ruby
hashicorp.terraform
imperez.smarty
jcbuisson.vue
junstyle.php-cs-fixer
Kelvin.vscode-sshfs
mhutchie.git-graph
mikestead.dotenv
mosapride.zenkaku
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
nadim-vscode.symfony-code-snippets
neilbrayfield.php-docblocker
NicholasHsiang.vscode-vue2-snippets
octref.vetur
oderwat.indent-rainbow
onecentlin.laravel-blade
onecentlin.laravel5-snippets
rebornix.ruby
RomanPeshkov.vscode-text-tables
shardulm94.trailing-spaces
shufo.vscode-blade-formatter
sianglim.slim
stef-k.laravel-goto-controller
taichi.vscode-textlint
TheNouillet.symfony-vscode
timitejumola.chakra-ui-doc
vscode-icons-team.vscode-icons
whatwedo.twig
wingrunr21.vscode-ruby
xdebug.php-debug
yzhang.markdown-all-in-one
